{"sentence" : "He doesn't fit in the treehouse because he's too big"} 
{"sentence" : "they change because their shell becomes too small for them when they are growing and becoming larger"} 
{"sentence" : "He knew that feeling when he couldn't offer to lift Susan's cases for her, because he was too weak."} 
{"sentence" : "So I tried to move it, but I couldn't lift it because it was really heavy"} 
{"sentence" : "When people or things become unbalanced, or topheavy enough, the eventually fall over, or in on themselves"} 
{"sentence" : "She took a slug of beer and set the bottle by her foot, where it balanced unevenly on the shag carpet."} 
{"sentence" : "They couldn't put a deal together because the cost of the land was too high"} 
{"sentence" : "we couldn't put the hood up because she was too tall"} 
{"sentence" : "Thick, durable cable prevents saw damage"} 
{"sentence" : "baby's head won't fit through the mother's pelvis during birth because the infant's head is too big"} 
{"sentence" : "a neck that won't fit in the pocket because the pocket is too small"} 
{"sentence" : "He wanted to see who Jesus was, but because he was short he could not see over the crowd."} 
{"sentence" : "I couldn't see much from the canoe because of the seawall, which is about seven feet tall,"} 
{"sentence" : "Because crowds of panicking people blocked the road to the guesthouse, we tried an alternative road."} 
{"sentence" : "The new Americans steadfastly refused the establishment of a national church, both because the rationalists among them feared the imposition by government of any religious orthodoxy."} 
{"sentence" : "Nelson Mandela was refused Prisoner of Conscience status because he advocated armed struggle"} 
{"sentence" : "go whizzing past any AI in those half-pipes because they slow down at the bottom."} 
{"sentence" : "I did well because I studied hard and Im a good studentIf you study hard, you'll get good grades"} 
{"sentence" : "Terry failed his maths test because he didn't study hard."} 
{"sentence" : "We called and made a reservation, but were worried and called a bunch because we were coming from far away and running late."} 
{"sentence" : "My teachers know that I arrive late sometimes. They do not punish me because they know I live far away, he said."} 
{"sentence" : "Hikaru then remembers an incident when he and Nanami were younger. Nanami rescued him from bullies when he lost his glasses on the beach."} 
{"sentence" : "A MALAYSIAN punished his son for bullying his younger brother by tying him up and inviting the boy to kick him"} 
{"sentence" : "Spread the drop cloth or newspapers on the floor in front of the wood stove to protect your floor."} 
{"sentence" : "The bird attempt to spread its tail feathers in order to properly display them for the photo."} 
{"sentence" : "I ask when I forget someone's name"} 
{"sentence" : "Coal seams are extracted from a mountain by removing the land, or overburden, above the seams."} 
{"sentence" : "A stack is a limited access data structure - elements can be added and removed from the stack only at the top. push adds an item to the top of the stack, pop removes the item from the top. A helpful analogy is to think of a stack of books; you can remove only the top book, also you can add a new book on the top."} 
{"sentence" : "I knew that part of his miliary service had been in Japan so I told him about a fascinating article in Science."} 
{"sentence" : "hey had some initial advantage, and so they won"} 
{"sentence" : "Usain Bolt chased but lost due to bad start"} 
{"sentence" : "I can vouch for the waterproofing as I used a Carry Dry Bag on a very rainy mountain walk and it kept my iPhone cosy and very dry"} 
{"sentence" : "I was glad that I got this because it was raining almost all day and everything in the bag was dry"} 
{"sentence" : "Singer Jidenna Says He Took Igbo Classes In The US Because He Wants To Speak Igbo Language Fluently"} 
{"sentence" : "I attend English classes at a language program in my city because I want to improve mycommunication skills"} 
{"sentence" : "His Scottish nursemaid, Betty Gow, sewed him a flannel nightshirt, tucked him into a crib and let him sleep."} 
{"sentence" : "I promised to her that I would leave her alone. So I left"} 
{"sentence" : "my fiance was ordered to leave the country after overstaying 9 years. He left"} 
{"sentence" : "the streets after her boss fired her because she wouldn't sleep with him"} 
{"sentence" : "She snaps back that she thought he fired her because she slept with his ex-wife."} 
{"sentence" : "IF it were cheating, Tuface would never have gotten married."} 
{"sentence" : "her mistress Kitty Diggs hired her out to a Presbyterian minister to take care of three children."} 
{"sentence" : "Tasleem was shot dead by her brother, Mubeen Rajhu who couldn't stand the teasing"} 
{"sentence" : "Suitable background knowledge was not found. The search returns the same sentence."} 
{"sentence" : "If the cost of shipping the finished product is high, the factory should probably be located near a source of raw materials"} 
{"sentence" : "Mikey gave her the most sympathetic look he could muster then pushed her hair back."} 
{"sentence" : "So when I heard her laughing, I was very angry and I mocked her laugh."} 
{"sentence" : "I'm told Vlad was so pleased, he gave the eager young legislator a fistful of rubles with which to purchase an ice cream cone"} 
{"sentence" : "Eighteenth-century leaders were extremely anxious to show their disinterest; a number of them gave away their fortune and bankrupted themselves."} 
{"sentence" : "my daughter had apparently got upset because she'd got make-up on a silk top I'd bought her for her"} 
{"sentence" : "Ram was angry with Sham because Sham did not do his work"} 
{"sentence" : "the Cubs did not have good luck then. The Cubs lost the Oct. 6 game and then dropped two of the next three games to lose the World Series.The number one doubles team consisting of Mark Faist, senior, and Dave Meyers, junior, did not have as good of luck as Lindquist. They lost their matchWarren did not have such good fortune. He lost in the first round of both events."} 
{"sentence" : "The sculpture rolled off the shelf because it wasn't anchored"} 
{"sentence" : "The drop frequently rolled to the edge of the slide, because the microscope slide wasn't on a level enough surface."} 
{"sentence" : "Japan was much stronger than it was, that once it had defeated the United States"} 
{"sentence" : "The large ball crashed right through the table because it was made of Styrofoam"} 
{"sentence" : "On Saturday August 25, a Tesla Model S crashed into a stopped firetruck in San Jose, California.These systems are designed to ignore static obstacles because otherwise, they couldn't work at all."} 
{"sentence" : "she yelled at you not because she was upset with you but because she was upset about something totally unrelated to you"} 
{"sentence" : "They get distressed when they see others in distress, reaching out to calm them down, not unlike the way chimpanzees or humans embrace someone who is upset"} 
{"sentence" : "I envy him because he is successful."} 
{"sentence" : "Felicia suggests that she 'knew everything', perhaps suggesting that she is nosy or a gossip"} 
{"sentence" : "But if she knows all the facts, she knows all the facts about all the guises, all the facts about the facts they guise, and all the facts about how all these facts and guises relate to one another and to everything else"} 
{"sentence" : "All you need to do is set your phone alarm, Apple Watch or Fitbit to alert yourself to get up and move every 30 minutes."} 
{"sentence" : "People do move to Florida from states with higher tax rates.800,000 people will leave New York and California over the next three years due to the new tax bill"} 
{"sentence" : "took a page from your book and bought a low-mileage, less than two years old, model, which saved me about $25,000 but still got me up-to-date technology, so that helped too"} 
{"sentence" : "I can't finish my plate because i'm full"} 
{"sentence" : "I told God that I was hungry and He gave me a FULL plate."} 
{"sentence" : "When it came time to eat, I wasn't just hungry"} 
{"sentence" : "Wheat is precious. If you will nothave it yourself, give it to the poor and hungry, of whomthere are many in Stavoren"} 
{"sentence" : "U.S. Is Ceding More Control to the Iraqis"} 
{"sentence" : "But it is Obama's tax-and-spend ambitions that have united Republicans of every stripe in opposition, put fiscally conservative Democrats in an impossible bind and ceded the economic center to Republican candidates in Virginia and New Jersey."} 
{"sentence" : "The interviews that I have had that were over 45 mins initially always either led to a 2nd interview or an offer"} 
{"sentence" : "We agree! If your first interview lasted about 45 minutes, that is generally a good sign that the employer was interested in bringing you on board"} 
{"sentence" : "There were many in Greenville feeling crushed when the Pirates were the first team revealed as being cut from the Big 12's expansion shopping list."} 
{"sentence" : "We've told you which cars to call front-seat dibs to avoid being stuck in the backseat with leg cramps and neck spasms. It only seems appropriate to fill you in on which cars allow you to relax and enjoy a comfortable ride in the backseat and let the friend who called shotgun play road-trip navigator while you chill out and enjoy the scenery."} 
{"sentence" : "Not calling dibs before your siblings so you got stuck in the rear-facing seats of your parent's station wagon."} 
{"sentence" : "He continued to farm the land near where his brother was killed and had to pass the scene where his life was ended so savagely."} 
{"sentence" : "In 1963, Max Lasker passed away and his son Charles was next in line to inherit the family"} 
{"sentence" : "Someone might give you a couple thousand dollars to take care of the legal fees and get the paperwork done; that sure would be handy"} 
{"sentence" : "Hey John in paperback book form today and can't put it down! Once you start reading it you won't want to put it down"} 
{"sentence" : "Pour in batter until muffin cups are 3/4-full"} 
{"sentence" : "He picked up the watering can and poured until it was empty"} 
{"sentence" : "Scare the life out of a guy! Got yourself all steamed up because Lindy said the pool was dangerous...the lights go out...and you bumped into a silly rubber horse--go crazy--and put on a big fight with a silly...pump up...rubber horse!"} 
{"sentence" : "Then when spring practices started for football, I had to start juggling both"} 
{"sentence" : "to juggle with clubs can look quite impressive"} 
{"sentence" : "I had a Ford mondeo 03 reg which encountered a middle seat belt problem on the rear seat. The belt pulled to expanded position wouldn't wind back to its closing position."} 
{"sentence" : "Most nights, Jen sleeps in the guest bed, which no one bothers converting to a couch anymore. A rotation of friends and family take her place when she heads to her mother's house to be with Gavin"} 
{"sentence" : "Recreational swimming requires leisure time and access to a body of water large enough and safe enough for swimming."} 
{"sentence" : " "} 
{"sentence" : "Hot coffee is stirred with a spoon, the spoon gets hot"} 
{"sentence" : "I make breakfast homemade buttermilk biscuits and for him, and the first thing out of his mouth, instead of thank you, is what, no gravy?\" Up til then, I was in a positive mood. It made me feel totally unappreciated.\""} 
{"sentence" : "Taylor Swift Should Apologize for Being Apolitical: Fashion Mag"} 
{"sentence" : "t may take up to 2 weeks before your cholesterol levels begin to fall and you should continue to take your Ezentia tablets 10mg for as long as recommended by your doctor."} 
{"sentence" : "All the pigs are pulling out and heading north! I didn't see a single car in this direction! Man, they're going to be bushed, but this is too good to miss"} 
{"sentence" : "churchgoer who gave her car to a woman so she wouldn't have to walk long distances."} 
{"sentence" : "I don't like driving people around, and on top of that this guy is a bit disrespectful in that he does things like slamming the door, getting fingerprints on the windows, stepping all over the frame while getting in/out, etc"} 
{"sentence" : "We couldn't risk being contaminated by stuff we couldn't spot. Nothing new, either exciting or terrifying, was added to her set of challenges"} 
{"sentence" : "Keep in mind the Great Recession started in fall 2008 and cratering of ours and the world economy continued with job losses and continued loss in the value of retirement income vehicles and homes values until summer 2010"} 
{"sentence" : "The heater core may be clogged. It is connected to an equalizer bar which has two more cable attached to it"} 
{"sentence" : "The customer walked into the bank and stabbed oneof the tellers. He was immediately taken to the policestation."} 
{"sentence" : "it was probably used once then cleaned and put away for 40 or 50 years"} 
{"sentence" : "Employees must wash their hands then put on single use gloves when handling ready to eat food. Clean ice making machine to prevent contamination of the ice"} 
{"sentence" : "Now, with Ramsey gone to manage the national team and Jackie Milburn in charge, they were on their way to relegation, conceding no less than 121 goals"} 
{"sentence" : "While hair and food particle clogs can be removed with a classic drain snake, you'll have to use a different set of tools to remove a grease clog."} 
{"sentence" : "what they mean when I see them written,but I do not recognize"} 
{"sentence" : "Obama did not explain how he knew someone was dangerous but couldn't convince a court of that danger"} 
{"sentence" : "after listening to me explain why it was 100% my fault and that I couldn't explain why I convinced myself that the guy who had the right of way was turning left, the cop said \"no point in giving you a ticket"} 
{"sentence" : "He asked Derbyshire County Council for that brother says his mother always refused to take rent from him but he was prepared to pay €900 monthly to stay there"} 
{"sentence" : "After a few months, we tried to leave him, but he simply refused. He was now five, but refused to stay there alone"} 
{"sentence" : "Jane paid $40 for an item after she received a 20% discount"} 
{"sentence" : "So I tried to call but was told to call back later. I was pretty disappointed,"} 
{"sentence" : "Pleas for asylum that had been accepted for years might now be rejected. In some ways, the past 10 years had prepared Moore for the shot, but in most ways, nothing could"} 
{"sentence" : "Cooper x is dead followed by y visited x's grave"} 
{"sentence" : "Eva Braun held against her will"} 
{"sentence" : "Now he is waging a campaign against the councilman, firing off emails, blog posts and highly critical messages on Twitter as he pushes for the Figueroa project to be resurrected."} 
{"sentence" : "Thanks to the ergonomically designed handle, you can confidently carry your sleeping baby from room to room in the Portable Sleeper"} 
{"sentence" : "Once a single mother sees the guy lift the kid on his shoulders, she's pretty hooked."} 
{"sentence" : "She saw Carmen yelling at the kids, acting strangely"} 
{"sentence" : "doctor informed him that he had cancer.He felt a cool wind rush through him as the doctor informed him that he had cancer."} 
{"sentence" : "When hanging a picture above a piece of furniture that is, there should be approx from the top of your furniture piece and the bottom of your picture"} 
{"sentence" : "Yes, hanging art over a door or window is perfectly acceptable. As a matter of fact, I love it."} 
{"sentence" : "I cannot thank these guys enough for all of the help we received from them."} 
{"sentence" : "feast made to thank the natives for all the help that they had given during their first year in the New World"} 
{"sentence" : "As Jonathan reached the top, he threw down his foremost opponent"} 
{"sentence" : "She alvvays pays for our meals. She is generous"} 
{"sentence" : "I ate silk worm in China and it was pretty tasty."} 
{"sentence" : "Taylor ate Taylor's food because Taylor was hungry."} 
{"sentence" : "If you collapse, you suddenly faint or fall down because you are very ill or weak."} 
{"sentence" : "Hi I tried calling your number but it couldn't get through"} 
{"sentence" : "woody angiosperms following an increase in light intensity as influenced by leaf water"} 
{"sentence" : "I've torn my left kidney in three places during the crash, so it had to be completely removed"} 
{"sentence" : "Wilson surrendered because he couldn't stand the swarming mosquitoes any longer."} 
{"sentence" : "- A scientist has determined that a recently discovered ancient Chinese weapon, buried since approximately 1300 B.C."} 
{"sentence" : "When i bought my house he put a new central in for me that he paid for. I was so greatful."} 
{"sentence" : "if you want to follow the hygge influence. This has been made hugely popular by the success"} 
{"sentence" : "I know people who do follow this and I admire them hugely."} 
{"sentence" : "I know people who do follow this and I admire them hugely."} 
{"sentence" : "Kyle knocks on Jack's door. Jack is disappointed."} 
{"sentence" : "Tennessee is honoring civil rights icon Reverend Dr. Martin Luther King Jr. 50 years after he gave what would be his final speech."} 
{"sentence" : "Weapons were removed from the aircraft, to make aircraft lighter"} 
{"sentence" : "I felt really scared and confused' — girl attacked twice by man who cut her hijab in Scarborough"} 
{"sentence" : "Concerned Justin Bieber stops to help man who collapsed in street."} 
{"sentence" : "She read a book called Starvation by Knut Hamsun, a Norwegian and she was gripped by \"an intense happiness and sense of kinship with the young Hamsun and everyone else who was starving away in all the cities of the world.\""} 
{"sentence" : "hand to carry the stroller back up the stairs despite his busy schedule."} 
{"sentence" : "\"Drew, will you do my grocery shopping for me? My knees are just too weak from this weather to make it out by myself today.\"\"Mom, I have a lot of work today…\"\"Son, we paid almost $5000 for that bike. Don't be ungrateful!\""} 
{"sentence" : "Heather visited Dunedin; she was travelling with Counsellor Joy Stevenson"} 
{"sentence" : "Militant Guarded After AttackJack Standish said his daughter and her 3-year-old son are in \"guarded and improving condition\" after being attacked by a giraffe in South Africa."} 
{"sentence" : "If we didn't do it, it just didn't get done."} 
{"sentence" : "I knocked on doors one after another, but I was determined not to get upset when I wasn't successful"} 
{"sentence" : "Somali immigrant arrested for trying to run over jews outside synagogue in Los Angeles"} 
{"sentence" : "Why all of the tricks? They're looking to steal your money."} 
{"sentence" : "Here we go and Scotty goes out and confers with Buff. Scotty gets back in the ring"} 
{"sentence" : "This year 2007 she gave birth to her 4th and last litter . She is the mom of 30 beautiful puppies"} 
{"sentence" : "I was lying without knowing it: we were waiting for the accident. Kathleen wasgetting impatient"} 
{"sentence" : "Bulbapedia explained wurmple, but I couldn't understand"} 
{"sentence" : "Farmers kill leopards to protect their livestock."} 
{"sentence" : "I just bought another house two months ago and am ready to move. I recently sold one I lived in for fourteen months."} 
{"sentence" : "My spark fell and broke the left arm off. How do I fix this and get the arm repaired"} 
{"sentence" : "his mother to hire caregivers to take care of him."} 
{"sentence" : "Greyhound racing too cruel, must be phased out ... Right now, Floridians have a chance to finally put a stop to one of the cruelest \"sports\" left ."} 
{"sentence" : "The sun carried on a white horseback; in the profundity of the sea; the dangling rope twined by moonlight."} 
{"sentence" : "The racecar zoomed by the school bus because it was going so [fast/slow]"} 
{"sentence" : "James Wan Had To Stop Jason Momoa From Being Too Angry In Some Aquaman Scene"} 
{"sentence" : "Here are some of my favorite talks that break the mold"} 
{"sentence" : "Blake spoke up, breaking her silence,"} 
{"sentence" : "pretty women give birth to more girls"} 
{"sentence" : "three people were arrested in Benton Harbor this morning as they tried to stopdevelopers from tearing trees out of Jean Klock Park"} 
{"sentence" : "I asked what he meant but he seemed reluctant to tell me about it."} 
{"sentence" : "A request for comment from ED Katherine Maher was not answered because she was out."} 
{"sentence" : "Can I see your passport, please?\" she asked, reluctant to repeat the name"} 
{"sentence" : "A man was lying on his deathbed, waiting for his for his final moment to come. He was totally calm,"} 
{"sentence" : "I've been skiing for about 6 years and learned in the US - without poles!"} 
{"sentence" : "I put children's books on it, and it broke within weeks."} 
{"sentence" : "If your line is giving you grief, try leaving it for 10 minutes - as I understand, there is a default reset time for most ISPs of about 4 minutes. ... An occasional reboot is good, especially if the computer is acting a bit sluggish or is behaving strangely."} 
{"sentence" : "Bowen had merely said \"Check\" and, as Ramage went to move the king out of danger"} 
{"sentence" : "Bowen had merely said \"Check\" and, as Ramage went to move the king out of danger"} 
{"sentence" : "Good friend traded his 13 GTI for 18 R. Wheels/front end looks better in person."} 
{"sentence" : "You can take an outfit that would look frumpy with a long cardigan, swap it for a boyfriend blazer, and instantly look effortlessly cool"} 
{"sentence" : "Martin Luther King, Jr.'s thinking was greatly influenced by that of Thoreau's.Though Thoreau lived more than 100 years before the time of King"} 
{"sentence" : "Martin Luther King, Jr.'s thinking was greatly influenced by that of Thoreau's.Though Thoreau lived more than 100 years before the time of King"} 
{"sentence" : "Luckily, the next door I knocked on was answered by Victoria, a teacher and single mother of three teenagers, who invited me in for a decaffeinated vanilla-infused tea."} 
{"sentence" : "Luckily, the next door I knocked on was answered by Victoria, a teacher and single mother of three teenagers, who invited me in for a decaffeinated vanilla-infused tea."} 
{"sentence" : "He answered when they knocked, but when they asked him to step outside, he tried to shut the door."} 
{"sentence" : "He answered when they knocked, but when they asked him to step outside, he tried to shut the door."} 
{"sentence" : "After Bertha got stuck, she couldnt back up because she builds the concrete walls of the tunnel as she drills forward. That means the hole she leaves behind is narrower than she is."} 
{"sentence" : "I was looking down from an airplane window and seeing this huge landscape and these geological features, and [wondering about] the landscape I was flying over"} 
{"sentence" : "there is a gate in the fence, you can just see the golf course through it."} 
{"sentence" : "\"A lot of the time, when the government allows sites to be built on, it will ask for a gap to be left in between structures,\" Chiang says. \"But maybe you don't have enough space to do that. In the end, you come to a compromise and create a gap in the middle. You say: 'I have opened up a hole, you have ventilation, there is still a view.' That's how you get around it.\""} 
{"sentence" : "\"If she is bold, she may attack them\""} 
{"sentence" : "Mike did not pass the driving test,even though it was incredibly easy"} 
{"sentence" : "Although Will is convinced that John is dangerous, he sometimes envies Phoebe's position"} 
{"sentence" : "there is a famous description of a 'paradise'. It is shown by a paradisiacal situation on earth."} 
{"sentence" : "After 11 Years. ... that I had been toying with the idea of trying to eat meat and see if it helps, but I felt very conflicted about eating animals. ... healthy bodies and be compassionate to animals."} 
{"sentence" : "Kirk and Smith had been claiming for weeks that they were innocent and that the alleged victim was just embarrassed because she was caught having sex with two guys."} 
{"sentence" : "The wife came home early and found her husband in their bedroom making love to a very attractive young woman.And she was upset."} 
{"sentence" : "Last night i woke up it was like 3 a.m i heard them doing it and the noises were too clear and loud, i am really pissed off from them becausethey do have already 2 children (me and my sister) and we are barely living comfortably in our lives, i couldnt imagine how we could live with another little baby in our family."} 
{"sentence" : "We all know what it feels like when that really annoying person sits next to you in the library distracting you from your work. They rustle plastic bags, they talk exceedingly loudly on their phone"} 
{"sentence" : "Works great with occasionally getting stuck because I filled it with peanut M&Ms."} 
{"sentence" : "She couldn't get her key in the lock. Someone had filled the keyholes with Krazy Glue"} 
{"sentence" : "\"Google corrects its map after it shows a Senate office buildingTopographic maps have unique markings that make them technically useful on the trail\""} 
{"sentence" : "I lost the word file I've been working on. I have to write it all over again"} 
{"sentence" : "When summer temperatures soar, families look for cooler spots to road trip."} 
{"sentence" : "Although the country saw the image she portrayed, many did not realize that as a woman she had an inner strength that was often over looked."} 
{"sentence" : "I'm going to be angry and yell at my kids all the time."} 
{"sentence" : "Parents usually become concerned when their teenager falls in love in high school."} 
{"sentence" : "A viewer is upset because people think she is a snob"} 
{"sentence" : " "} 
{"sentence" : "a large burgundy room that was full of paintings by French artists. The majority of them were dark with minimal elements of bright light in the work."} 
{"sentence" : "The two lead men were hit by enemy fire and knocked down instantly."} 
{"sentence" : "The two lead men were hit by enemy fire and knocked down instantly."} 
{"sentence" : "I pulled out a jambalaya the other night, but the only veg I had was lettuce. So salad it was to be"} 
{"sentence" : "A woman whose name was difficult to pronounce used her one legal name change to call herself Willy"} 
{"sentence" : "A woman whose name was difficult to pronounce used her one legal name change to call herself Willy"} 
{"sentence" : "Code Red!' Despite preparations, no one was ready for what happened at Douglas High."} 
{"sentence" : "Many historians think that the first Indians came to the American continent from Asia over 20,000 years ago. At that time it was very cold and ice covered most of the northern part of our world. Indian tribes wandered across the Bering Strait and spread down to the southern part of South America."} 
{"sentence" : "Many historians think that the first Indians came to the American continent from Asia over 20,000 years ago. At that time it was very cold and ice covered most of the northern part of our world. Indian tribes wandered across the Bering Strait and spread down to the southern part of South America."} 
{"sentence" : "Would you put the ice-cream away in the freezer? When you get a build-up of ice in your freezer, you know it's time to defrost it."} 
{"sentence" : "Even when I try to paint earth bound botanicals they end up looking like they're underwater."} 
{"sentence" : "Even when I try to paint earth bound botanicals they end up looking like they're underwater."} 
{"sentence" : "The prosecution tried to paint George Zimmerman as a wannabe cop, overeager. By the time we came out, it looked like Disney world."} 
{"sentence" : "The prosecution tried to paint George Zimmerman as a wannabe cop, overeager. By the time we came out, it looked like Disney world."} 
{"sentence" : "Early exit poll results show a record level of turnout among college-educated voters, 50 percent versus 50 percent non-college-educated voters."} 
{"sentence" : "Early exit poll results show a record level of turnout among college-educated voters, 50 percent versus 50 percent non-college-educated voters."} 
{"sentence" : "Sentinel-5P being lifted onto fuelling stand."} 
{"sentence" : "Some of their features are only for the newer models, even though the hardware would allow it on older models."} 
{"sentence" : "I pay American taxes even though I no longer live in the US"} 
{"sentence" : "I pulled out a jambalaya the other night, but the only veg I had was lettuce. So salad it was to be"} 
{"sentence" : "I have also started making it a habit to ask my daughter if there are any books she wants to borrow to read at home."} 
{"sentence" : "Bill carried the geese in his plane"} 
{"sentence" : "I now find it almost impossible to read the times whilst running as the digits are so small on a white background"} 
{"sentence" : "The body of 7-month old Aaden Moreno was found two days after his fatherallegedly threw the child off a bridge and then leaped himself in an apparent suicide attempt."} 
{"sentence" : "A mama brown bear chased a black bear up a tree to protect her cub, despite the black bear posing no threat. In this incredible footage, a brown bear sow smells a \"jet black boar and charges down a hill to scarehim off."} 
{"sentence" : "\", I will often tuck a project into my purse so that I can work while waiting for my kids when I pick them up from school, activities and playdates.\""} 
{"sentence" : "I wouldn't leave a 5 week old alone for this long. This is actually too young to really be away from momma cat. Kittens wean at about 4 to 6 weeks old, but need those weeks for the immune system strengthening that only comes from mother's milk."} 
{"sentence" : "This time, he was sure it was repaired. I asked him what was wrong with it but he had forgotten"} 
{"sentence" : "Frankly, Harrison Ford Was 'F-cking' Upset That Mark Hamill Didn't Share Star Wars Spoilers"} 
{"sentence" : "Bischoff is upset that Steve Austin didn't accept his apology tonight"} 
{"sentence" : "\"Dan is a man that has found out how to make women feel intense attraction for you. So many guys do need help. What a good thing you're doing Dan. What a great thing you're doing"} 
{"sentence" : "I laughed so loud my family couldn't hear the television"} 
{"sentence" : "I laughed so loud my family couldn't hear the television"} 
{"sentence" : "Had really high hopes for this place, but right now, it's not looking promising."} 
{"sentence" : "t can be a headache to find the perfect gift for your fancy friend who enjoys the finer things in life, but luckily Pat McGrath has you covered this holiday season."} 
{"sentence" : "Did you know that you can see the International Space Station (ISS) in the night sky as it passes over your area at a distance of approximately 400 km from Earth?"} 
{"sentence" : "The casino was covered in water and windows were blown out.  Bodies werestrewn about.  But, luckily, firefighters saw them and helped them to safety."} 
{"sentence" : "Robinson, after playing Dupree for the first time at the end of Sunday's 31-7 loss to the New York Giants, is resisting any calls to see much more of Dupree, saying that the 26-year-old running back just isn't ready for intense action so soon after ending a five-year layoff."} 
{"sentence" : "He would not look at it, and when I threw it close to him he dashed it away as if it was poison. Tilly was to have gone also at that time, but had found it impossible to get away. We found that about a dozen natives had been to the springs while we were away. At last this lively maiden got Philip away from the rest, and began to cross-question him."} 
{"sentence" : "He would not look at it, and when I threw it close to him he dashed it away as if it was poison. Tilly was to have gone also at that time, but had found it impossible to get away. We found that about a dozen natives had been to the springs while we were away. At last this lively maiden got Philip away from the rest, and began to cross-question him."} 
{"sentence" : "I still remember that amazing moment. You have appeared before my sight. As though a brief and fleeting omen, Pure phantom in enchanting light."} 
{"sentence" : "He went inside to chat with the guy who worked there while buying cigarettes and chips before finally coming out to pump the gas. By the time we got up to labor and delivery,"} 
{"sentence" : "You knew it was the truth, because you had been fully briefed on # RussianHacking in August 2016"} 
{"sentence" : "The disciples left, went into the city and found things just as Jesus had told them."} 
{"sentence" : "Nobody got Punk'd and he was still in his season for that show when we were filming. So the kids were very aware that it was filming and that was his show and they were very much on the lookout for that."} 
{"sentence" : "Officers then chased him along two sets of railroad tracks.Graber climbed onto a stopped train and ran back-and-forth on top of the cars refusing to climb down."} 
{"sentence" : "their heads were covered with black hoods when they were transported to a police interrogation site. From time to time, he carefully lowered his handcuffs over her head and peppered her face with kisses."} 
{"sentence" : "Tom s face was covered in sweat from wearing that coonskin cap, and when he opened his eyes after the dust cleared, he looked like Al Jolson doing a blackface Daniel Boone."} 
{"sentence" : "After leaving them, he went up on a mountainside to pray."} 
{"sentence" : "you can either do a Surprise Blow to prevent the blowee from defensively closing their eye just before you do the deed, or you can do the real surgical technique, where you get them to lie down, hold their eye"} 
{"sentence" : "he news that the 35-year-old, known as Edo, was engaged and cohabited with Dara Huang while he amused Romatrice, 30 years old, was revealed by a good friend of Edo's last night. The friend said: \"Edo and Dara were engaged for three and a half years"} 
{"sentence" : "Dan Le Batard is reportedly engaged, with sources claiming the ESPN radio and television host is set to marry blonde beauty Valerie Scheide.The two have dated for two years and they plan on getting married in late 2019, the Miami Herald reports."} 
{"sentence" : "Anna Wintour's Daughter Bee Shaffer Is Engaged to Late Vogue Italia Editor's Son Francesco Carrozzini and have known each other over years"} 
{"sentence" : "It has been my honor and privilege to serve as president of the University of Colorado for the past decade. Today I informed the University of Colorado Board of Regents that I intend to retire from my position, effective July 2019. I want to give the board ample time to find a successor who can continue the tremendous positive momentum at CU."} 
{"sentence" : "I did the same and turned over to lay my head on his shoulder. He didn't put his arm around me, didn't say anything, nothing."} 
{"sentence" : "Then some fat girl started yelling and my friend raven jumped over a sofa and was tryna fight that fat girl. I saw some red hair and saw it was the Dr Phil girl."} 
{"sentence" : "Then some fat girl started yelling and my friend raven jumped over a sofa and was tryna fight that fat girl. I saw some red hair and saw it was the Dr Phil girl."} 
{"sentence" : "The Day Trump Told Us There Was Attempted Collusion with Russia"} 
{"sentence" : "I would have loved to have seen her make more appearances akin to Lisa.I really enjoyed the idea of the two boys hunting demons and at the same time being hunted themselves."} 
{"sentence" : "Watermen have meanwhile been wary of the report from its genesis, expecting it to lead to more restrictions on them."} 
{"sentence" : "If respondents don't answer a required question, they will not be able to advance to the next page"} 
{"sentence" : "He blessed, and broke the loaves; and He gave to the disciples to set before them, and He divided the two fishes among them all, and they all ate, and were filled"} 
{"sentence" : "Ecotourism in Yellowstone has increased since gray wolves were reintroduced to the ecosystem,"} 
{"sentence" : "but there were a couple of times where I simply had too many items to be able to carry"} 
{"sentence" : "cause when you're 68 floors, they look really small. But there were a lot of them."} 
{"sentence" : "With hand signals, she gestured for the rest of the team to follow her into the next hallway, which would lead to the first floor staircase."} 
{"sentence" : "Naruto nodded and gestured at the rest of his team"} 
{"sentence" : "He's a guy in a huge ventriloquist-puppet-like fish mask that somehow conveys expression when the character talks"} 
{"sentence" : "Greg thinks songs like\"Feel,\"illustrate the power of his voice and lyrics–many of which convey the problems he faced in his short life."} 
{"sentence" : "She smiled before standing back up, stretching her back."} 
{"sentence" : "They remember the time when they were twelve and they found the body of a dead girl in their secret spot"} 
{"sentence" : "The Tempest was writtenin the year 1610, or in 1611, when Shakespeare was about forty-seven years of age. Who was so firm, so constant, that this coil Would not infect his reason"} 
{"sentence" : "I have an old trumpet that my father played some 80 years ago. I played it in the high school orchestra in the late 40's. It is a silver trumpet with the stamp \"Class -A Artist, Williams Toronto. Made in U.S.A.\""} 
{"sentence" : "I am a mom now, who remembers very vividly seeing my friend laying in his coffin."} 
{"sentence" : "The company's managers felt vindicated (if briefly) when a global product executive visited India. After hearing numerous customers complain about over-engineered products the executive eventually saw a single, stellar salesperson encounter a high value customer, patiently demonstrate each and every superior product feature, and finally make the sale."} 
{"sentence" : "Pit Bull Dog Has Loved His Little Sister Since Before She Was Born"} 
{"sentence" : "I put children's books on it, and it broke"} 
{"sentence" : "Before you can put something away, it has to have a home."} 
{"sentence" : "When I first moved up here I was completely unprepared for the winter — I had a crappy old army field jacket, no scarf, cotton socks, and a pair of cheap gloves that I'd bought in New Orleans (i.e. paper-thin)."} 
{"sentence" : "She smiled at me, patting my head, \"Now fly, my little bluebird, nothing can stop you now!\""} 
{"sentence" : "I think it very rude for you to call me a \"fanatic\"."} 
{"sentence" : "I think it very rude for you to call me a \"fanatic\"."} 
